cards_ids = {1001: ('swoarder1.png', 'Мечник1', 2, 2),
             1002: ('swoarder2.png', 'Мечник2', 4, 2),
             1003: ('swoarder3.png', 'Мечник3', 6, 2),

             2001: ('muscle1.png', 'Силач1', 3, 2),
             2002: ('muscle2.png', 'Силач2', 6, 2),
             2003: ('muscle3.png', 'Силач3', 9, 2),

             3001: ('magician1.png', 'Маг1', 3, 1),
             3002: ('magician2.png', 'Маг2', 5, 1),
             3003: ('magician3.png', 'Маг3', 9, 1),

             4001: ('invoker1.png', 'Чародей1', 2, 1),
             4002: ('invoker2.png', 'Чародей2', 4, 1),
             4003: ('invoker3.png', 'Чародей3', 8, 1),

             5001: ('darkest1.png', 'Темный1', 2, 0),
             5002: ('darkest2.png', 'Темный2', 4, 0),
             5003: ('darkest3.png', 'Темный3', 9, 0),

             6001: ('canon1.png', 'Пушка1', 3, 0),
             6002: ('canon2.png', 'Пушка2', 5, 0),
             6003: ('canon3.png', 'Пушка3', 7, 0),

             7001: ('bow_man1.png', 'Лучник1', 1, 1),
             7002: ('bow_man2.png', 'Лучник2', 3, 1),
             7003: ('bow_man3.png', 'Лучник3', 6, 1),

             8001: ('bomber1.png', 'Бомбежка1', 3, 0),
             8002: ('bomber2.png', 'Бомбежка2', 4, 0),
             8003: ('bomber3.png', 'Бомбежка3', 7, 0),

             9001: ('assasin1.png', 'Ассасин1', 3, 2),
             9002: ('assasin2.png', 'Ассасин2', 5, 2),
             9003: ('assasin3.png', 'Ассасин3', 7, 2),

             10001: ('arrower1.png', 'Охотник1', 3, 1),
             10002: ('arrower2.png', 'Охотник2', 5, 1),
             10003: ('arrower3.png', 'Охотник3', 7, 1),
             }
